{
    "home": {
        "title":{
            "hi": "Hi!",
            "weare": "We're",
            "name": "WinEthic",
            "slogan": "Legal Solutions"
        },
        "button": {
            "contactUs":"CONTACT US",
            "seeMore": "SEE MORE"
        },
        "services":{
            "cripto": "Crypto Compliance",
            "blockchain": "Blockchain",
            "esports": "Esports",
            "business-law": "Business Law",
            "others": "Labor Law"
        }
    },
    "services":{
        "title": "Our Services",
        "intro": {
            "paragraph": {
                "first": "We are concerned about defending your rights and reputation.",
                "second": "We reinforce regulatory compliance, we use legal tools that empower our clients.",
                "third": "Prevention of sanctions: we will implement processes to reduce legal risks, with the aim of establishing positive and lasting relationships.",
                "fourth": "Legal advice on cryptocurrencies, Regulatory compliance, Corporate law, Foundraising and terms sheets."
            }
        },
        "service-1-title":"CRYPTOACTIVOS & BLOCKCHAIN",
        "service-1-description":"",
        "service-2-title":"",
        "service-2-description":"",
        "service-3-title":"",
        "service-3-description":"",
        "service-4-title":"",
        "service-4-description":""
    },
    "about":{
        "title" : "About Us",
        "paragraphFirst": "Winethic arises from the combination Win + Ethic, the idea of ​​this name is to win with ethics, understood as such according to the English philosopher John Stuart Mill...\"the system of values ​​that guides and orients human behavior towards good\".",
        "paragraphSecond": "Our mission is to carry out the resolution, execution and see the traceability of cases and projects with transparency and integrity.",
        "paragraphThird": "We know the needs that a company has to go through at the beginning and throughout its life, so our objective will be to accompany it and establish the measures for its best development from the beginning.",
        "paragraphFourth": "To achieve this, we will carry out a risk assessment to know the vulnerability or degree of exposure of your company, which is essential for the analysis of the steps to follow.",
        "paragraphFifth": "We are a comprehensive legal firm specialized in Compliance and consulting in Prevention of Money Laundering and Terrorist Financing.",
        "paragraphSixth": "We have a professional team of lawyers and advisors in other disciplines, which allows us to provide various advisory and representation services to small, medium and large companies, as well as individuals, in different branches such as inheritance, property rights, labor law, law of families.",
        "cv_natalia": {
            "first": "Lawyer, from the National University of Cuyo, specialized in executive esports program from the University of Palermo.",
            "second": "Specialized in SME strategic course, National University of Cuyo, having completed the postgraduate specialization course in new technologies, smart state and digital law at Champagnat University.",
            "third": "Active member of the Ibero-American EDI Computer Law Network.",
            "fourth": "Member of the Computer Law Commission of the Bar Association of the first district of Mendoza.",
            "fifth": "Asesora de empresa ISP de telecomunicaciones. Especialización en Compliance y ética empresarial Universidad del Aconcagua.",
            "sect": "Professor of the higher diploma in Compliance, integrity, responsibility and transparency programs at the Universidad de Congreso.",
            "seventh": "Taking the electronic sports diploma from the University of Rio Negro."
        },
        "cv_claudia": {
            "first": "Lawyer from the National University of Cuyo.",
            "second": "Diploma in Compliance, Corporate Ethics and Integrity Processes from the University of Mendoza, active member of the Ibero-American EDI Computer Law Network.",
            "third": "Active member of the commission of the bar association of the first constituency of Mendoza.",
            "fourth": "Advisor to ISP telecommunications companies.",
            "fifth": "Postgraduate specialization courses in New Technologies, Intelligent State and Digital Law at Champagnat University.",
            "sect": "Professor of the higher diploma in Compliance, integrity, responsibility and transparency programs at the Universidad de Congreso.",
            "seventh": "Master of business law at the Austral University."
        }
    },
    "contact":{
        "title" : "Contact Us",
        "speach": "We are delighted to be able to resolve any concerns you may have. Please write to us, call us or come see us by completing the following form.",
        "name" : "Name",
        "email" : "Email",
        "subject" : "Subjet",
        "message" : "Message",
        "send" : "SEND"
    },
    "footer":{
        "navigation":{
            "title": "Site",
            "home": "Home",
            "services": "Our Services",
            "about": "About Us",
            "contact": "Contact Us"
        },
        "copyright":{
            "follow": "Follow us"
        },
        "information":{
            "title": "Contact",
            "location": "Mendoza, Argentina"
        },
        "specialties":{
            "title": "Our Specialties",
            "cripto": "Crypto Compliance",
            "blockchain": "Blockchain",
            "esports": "Esports",
            "business-law": "Business Law",
            "others": "Labor Law"
        }
    },
    "navbar": {
        "homeLink": "HOME",
        "servicesLink": "SERVICES",
        "aboutLink": "ABOUT",
        "contactLink": "CONTACT",
        "blogLink": "BLOG"
    },
    "blog": {
        "title": "OUR BLOG",
        "titleEvents": "Our Events",
        "titleNotes": "Our Notes"
    }
}