[
    {
        "id": 1,
        "image": "https://drive.google.com/uc?export=view&id=1E1heZIimpEfjVy1Dcnxmtm6bQd5OukHy",
        "name": "CRYPTO COMPLIANCE",
        "description": "Adecuación a distintas regulaciones sectoriales, cumplimiento normativo y Due Diligence, representación frente a entidades e instituciones públicas, regulatorias, licencias y autorizaciones.",
        "href": "#"
    },
    {
        "id": 2,
        "image": "https://drive.google.com/uc?export=view&id=1RUPz3poZPW5XP4gbi9yrPblT55Up10te",
        "name": "BLOCKCHAIN",
        "description": "Asesoramiento legal en relación a proyectos vinculados a tecnologías descentralizadas. Consultoría legal y compliance de Smart contracts. Gestión de información personal en Blockchain. Uso de herramientas con interacción de Blockchain. Asesoramiento a emprendimientos y proyectos NFTs (Non Fungible Tokens).",
        "href": "#"
    },
    {
        "id": 3,
        "image": "https://drive.google.com/uc?export=view&id=1E1heZIimpEfjVy1Dcnxmtm6bQd5OukHy",
        "name": "ESPORTS DEPORTES ELECTRÓNICOS",
        "description": "Asesoramos y establecemos defensa a deportiestas, esportistas, clubes, federaciones y asociaciones en procedimientos de diversa índole tanto en la justicia ordinaria como ante tribunales arbitrales. Realizamos contratos, Cesión y traspaso de deportistas. Analizamos las condiciones de acceso a las diferentes ligas, tanto profesionales como semiprofesionales o amateurs.",
        "href": "#"
    },
    {
        "id": 4,
        "image": "https://drive.google.com/uc?export=view&id=1E1heZIimpEfjVy1Dcnxmtm6bQd5OukHy",
        "name": "VIDEOJUEGOS",
        "description": "Protección jurídica del videojuego que estás desarrollando. Asesoramiento jurídico integral sobre las obligaciones legales del desarrollo de videojuegos. Negociación y elaboración de contratos con los integrantes de tu equipo de trabajo e inversionistas. Contratos de cesión de derechos de propiedad intelectual con colaboradores y freelancers. Contratos de desarrollo de videojuegos, distribución nacional e internacional, propiedad intelectual y licencias. Advergaming. Asesoramiento sobre publicidad in-game. Propiedad Intelectual e Industrial y Plagios. Registro de marcas: nombre del videojuego y de otros elementos.",
        "href": "#"
    }
]
